{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "1652790247f81eadd9": {
      "type": "faq-header",
      "settings": {
        "title": "FAQs",
        "header_color": "#065142",
        "description": "Looking for answers? We’ve got them!"
      }
    },
    "1652791647d9566bbd": {
      "type": "faqs",
      "blocks": {
        "056f9901-6d0e-4a4d-b184-125f858bfb39": {
          "type": "text",
          "settings": {
            "faq_title": "Can HoldOn bags be used for recycling? Can I recycle HoldOn bags?",
            "faq_copy": "<p>In short: it depends! <\/p><p>Many recycling programs require items to be picked up from special bins loose, meaning a HoldOn bag full of recyclables would not be accepted. <\/p><p>If your program allows recyclable waste to be placed in trash bags, a HoldOn trash bag would be a more sustainable alternative to plastic trash bags. <\/p><p>We recommend following your recycling program instructions to ensure that your items are approved and recycled properly. If you are currently using plastic bags for trash, HoldOn compostable bags will be a positive step in the right direction, as they break down into nontoxic, plant-based elements, without producing microplastics or greenhouse gases.<\/p>"
          }
        },
        "1510b735-b0ea-4078-8568-152c527785d5": {
          "type": "text",
          "settings": {
            "faq_title": "Can I use HoldOn bags for trash? Do I need to compost HoldOn bags?",
            "faq_copy": "<p>HoldOn bags are meant to reduce plastic waste, no matter how you take out the trash. You can use HoldOn for composting or for your traditional garbage disposal.Use just like you would a normal garbage bag: fill, tie, and toss. Once in a dump or landfill, it will break down cleanly into nontoxic elements that won’t cause environmental harm<\/p>"
          }
        },
        "e4331ff9-6b0f-4cc3-956b-74ab5d2d54aa": {
          "type": "text",
          "settings": {
            "faq_title": "Can I compost HoldOn bags at home? What about a commercial\/industrial pick up service?",
            "faq_copy": "<p>HoldOn bags are TUV Certified Home Compostable and BPI Certified Industrially Compostable. That means you can compost at home or using a commercial or industrial service. <span style=\"text-decoration:underline\">Learn more about composting HoldOn Bags. <\/span><\/p>"
          }
        },
        "00c1fca9-337f-4bae-b02b-9bf0dee2ade8": {
          "type": "text",
          "settings": {
            "faq_title": "How do I compost HoldOn storage bags?",
            "faq_copy": "<p>Our kitchen and storage bags are carefully crafted to be home compostable. Once you’re finished using your bag, remove any inorganic elements. To compost more efficiently, trim off the cinch-seal top, then throw both sections into the compost. Your bags will break down in a matter of weeks and become integrated with your rich, fertile compost matter. To learn how to compost at home, keep reading. <\/p>"
          }
        },
        "d21ff59a-c9ad-467e-bd89-519e2dd7d1ff": {
          "type": "text",
          "settings": {
            "faq_title": "Can I throw my zip bags in the compost if they contain food?",
            "faq_copy": "<p>If your bag contains organic material that is compostable (produce, grains, or anything else derived from the earth), then yes! Do not throw your zip bag in the compost if it contains plastic or other inorganic material as it won't break down, or animal products (meat, dairy, eggs,) as they will attract pests to your compost. If you're unsure, check out our composting guide to learn more about what can be composted.<\/p>"
          }
        }
      },
      "block_order": [
        "056f9901-6d0e-4a4d-b184-125f858bfb39",
        "1510b735-b0ea-4078-8568-152c527785d5",
        "e4331ff9-6b0f-4cc3-956b-74ab5d2d54aa",
        "00c1fca9-337f-4bae-b02b-9bf0dee2ade8",
        "d21ff59a-c9ad-467e-bd89-519e2dd7d1ff"
      ],
      "settings": {
        "title": "HOW TO USE",
        "header_title_color": "#065142",
        "faq_bg_color": "#f8f0dc",
        "faq_bg_copy_color": "#065142"
      }
    }
  },
  "order": [
    "main",
    "1652790247f81eadd9",
    "1652791647d9566bbd"
  ]
}
